{
"roiAngleterre" : {
"janvier 1551 | copie": "Sire, si j'avois à m'excuser vers vostre majesté de la hardiesse que j'ay prise en vous desdiant ces livres que je vous fais présenter maintenant, il me faudroit trouver advocat qui portast la parole pour moy. Car tant s'en fault que mes lettres eussent assez de crédit pour ce faire, qu'elles auroient mesme besoing d'excuse nouvelle. Et de faict comme jamais je ne me fusse ingéré de vous adresser les Commentaires que j'ai publié en vostre nom, aussy n'oseroy-je pas maintenant vous escrire, n'estoit la confiance que j'avois desjà conceue que tous les deux seroient bien receus. Car puisque me tenant du nombre de ceux qui mettent peine d'advancer le royaume du Fils de Dieu, vous n'avez point desdaigné de lire ce que je n'avois pas nommément présenté à vostre majesté, j'ay pensé que si en servant à Jésus-Christ mon maistre, je rendoye pareillement tesmoignage de la révérence et affection singulière que je vous porte, je ne pourrois faillir de troubler bon accueil et humain.\n Qui plus est, Sire, comme me tenant asseuré que mes lettres auront accès tel que je désire envers vous, je ne feray difficulté de vous prier et exhorter au nom de Celuy auquel vous donnez toute authorité et puissance, de prendre couraige à poursuivre ce que vous avez si bien et si heureusement commencé, tant en vostre personne qu'en l'estat de vostre royaume. C'est que le tout soit consacré à Dieu et à nostre bon Sauveur qui nous a si chèrement acquis. Car quant à la réformation communé, elle n'est pâs encore si bien establie qu'il ne soit bon mestier de passer oultre. Et de faict il séroit bien difficile de purger en un jour un si grand abisme de superstition qui est en la papaulté. La racine en est trop profonde, et s'est de longue main tant estendue, pour en venir si tost à bout. Mais quelle difficulté ou longueur qu'il y ait, l'excellence de l'ouvrage est bien digne que jamais on ne se lasse à la poursuite.\n Je ne doubte pas, Sire, que Sathan ne vous mette beaucoup d'empeschemens au-devant pour vous retarder et refroidir. Vos subjects, pour une grande partie, ne cognoissent pas le bien que vous leur procurez. Les grans qui sont eslevés en honneur, sont quelquefois trop saiges pour spéculer au monde, sans regarder à Dieu. Et journellement il s'eslève de nouveaux combats lesquels on n'avoit point prémédites. Or j'espère bien, Sire, que Dieu vous a garni d'une telle magnanimité et constance que vous ne serez point lassé ni affaibli pour tout cela. Mais la chose est en soy de si grande importance qu'elle mérite bien qu!on s'y employé par-dessus toutes forces humaines. Et puis quand on s'y sera esvertué jusques au bout, encore y reste-il tousjours besongne taillée.\n Nous voyons comment du temps du bon roi Josias qui a singulier tesmoignage du Sainct-Esprit d'avoir faict tout devoir d'un prince excellent en foy, en zèle et en toute saincteté, néantmoins le prophète Zophonie monstre qu'il y avoit encore quelque résidu des superstitions passées, voire en la ville de Jérusalem. Ainsy quoyque vous travaillez avec vostre conseil à grand peine, Sire, pourrez-vous jamais déraciner entièrement tout le mal qui mériteroit bien d'estre corrigé. Mais ce vous doibt,estre une grande confirmation à vous animer et inciter, et encore que vous ne vinssiez pas à bout de tout, comme il seroit à désirer, ce vous est une consolation très ample, quand vous oyez que la peine qu'a prinse ce bon Roy est un service agréable à Dieu, tellement que le Sainct Esprit magnifie la réformation faicte par luy, comme s'il n'y avoit que redire. Seulement doncq Sire, tendez au but qui vous est proposé, en exemple de ce sainct roy, afin que vous ayez le tesmoignage non-seulement d'avoir abatu les impiétés répugnantes à l'honneur et service de Dieu, mais aussi d'avoir aboli et raclé tout ce qui ne sert qu'à nourrir superstition. Car quand Dieu veult louer comme à pleine bouche les princes fidèles qui ont restauré et remis audessus la pureté de son service, notamment il adjouste ce mot qu'ils ont aussy rasé les haults lieux afin que la mémoire des folles dévotions s'anéantist. Vray est, Sire, qu'il y a des choses indifférentes qu'on peult licitement souffrir. Mais si nous fault-il tousjours garder ceste reigle qu'il y ait sobriété et mesure aux cérémonies, en sorte que la clarté de l'Evangile n'en soit obscurcie, comme si nous estions encores soubs les umbres de la loy et puis qu'il n'y ait rien sinon accordant et conforme à l'ordre establi par le Fils de Dieu, et que le tout serve et soit propre à l'édification de l'Eglise. Car Dieu ne permect pas qu'on se joue soubs son nom meslant choses frivoles parmi ses sainctes.et sacrées ordonnances. Or il y a des abus manifestes qui ne sont à supporter, comme de prier pour les âmes des trespassés, comme de mectre en avant à Dieu l'intercession des saincts en nos prières, comme de les adjoindre à Dieu en jurant. Je ne doubte pas, Sire, que vous ne soyez adverty que ce sont aultant de corruptions de la vraye chrestienté. Je vous suplie au nom de Dieu qu'il vous plaise y tenir la main, à ce que le tout soit réduict à sa droicte intégrité.\n Il y a un autre poinct, Sire, qui doibt vous estre en singulière recommandation à sçavoir que les paoures trouppeaux ne soient destitués de pasteurs. L'ignorance et barbarie a esté si lourde en ceste mauldite papaulté, qu'il n'est pas aysé de recouvrer du premier coup gens propres et idoines à faire cest office. Toutesfois la chose vault bien qu'on y prengne peine, et que vos officiers Sire, ayent l'oeil dessus, comme il apartient. Sans cela toutes les bonnes et sainctes ordonnances que vous pourrez faire ne profiteront guères pour réformer les cœurs à bon escient.\n Au reste d'aultant que les escholes sont la semence des pasteurs il est bien besoing de les tenir pures et nettes de toutes mauvaises herbes. Je dis cecy, Sire, pource qu'en vos universités, à ce qu'on dit, il y a plusieurs jeunes gens nourris de bourses fondées, lesquels au lieu de donner bon espoir de servir à l'Eglise, monstrent plus tost signe d'y vouloir nuire et la ruiner, ne dissimulant pas qu'ils ne soyent contraires à la vraye religion. Parquoy, Sire, je vous supplie de rechef au nom de Dieu qu'il vous playse y donner quelque ordre, à ce que le bien qui doibt estre comme sacré ne soit converty à usage. profane, et tant moins à nourrir bestes venimeuses qui ne demanderoient qu'à tout infecter à l'advenir. Car par ce moyen l'Evangile seroit tousjours reculé par les'escholes qui en doibvent estre comme les piliers.\n Cependant, Sire, tous bons cueurs louent Dieu et se sentent grandement obligés à vous de ce qu'il vous a pieu de vostre grâce octroyer églises à vos subjects qui sont de langue française et allemande'. Quant à l'usage dès sacremens et ce qui concerne l'ordré spirituel, j'espère que la permission qu'il vous a pleu leur en faire aura son effect. Toutesfois, Sire, je ne me puis tenir de vous en prier encores, sçachant combien cela est nécessaire, non-seulement pour le repos et contentement des bons qui désirent de servir à Dieu, et vivre paisiblement en vostre obéissance, mais aussi pour tenir en bride gens vagabonds et desbauchés, s'il s'en retiroit en vostre royaume.\n Je sçay bien, Sire, que vous avez gens de sçavoir exquis à vostre commandement qui vous pourront déclairer ces choses de bouche beaucoup mieulx que moy par lettres; aussy qu'en vôstre conseil vous avez gens de prudence et de zèle pour advancer tout ce qui est expédient. Entre les aultres, je ne doubte pas que Monsieur le duc de Sommerset ne mecte peine de poursuyvre ce à quoy il s'est fidèlement employé jusques icy. Mais je croy, Sire, que tout cela ri'empeschera pas que ne recevièz humainement ce que vous congnoistrez estre procédé d'une mesme source.\n Au reste, Sire, pource que je crains de vous avoir desjà ennuyé par ma trop grande prolixité, je vous prie qu'en cest endroit comme au reste il vous plaise m'excuser et pardonner de vostre bénigne grâce, à laquelle très humblement je supplie estrè recommandé après avoir supplié nostre bon Dieu et Père de vous mainctenir en sa saincte protection, vous guider par son Esprit et faire que son nom soit de plus en plus glorifié par vous. De Genève (Janvier 1551).",    
"4 de Juliet 1552 | Orig. autographe": "Sire, après m'estre très humblement recommandé à vostre bonne grâce, je supplie nostre bon Dieu de vous remplir des dons de son Sainct-Esprit vous guider en toute prudence et vertu, vous faire prospérer et fleurir à la gloire de son nom. De Genesve, ce 4 de Juliet 1552. Vostre très humble et obéissant serviteur,",
"12 de mars 1553 | copie" : "Sire, après m'estre recommandé tant humblement que je puis à vostre bonne grâce, je supplie nostre bon Dieu de vous tenir en sa saincte protection, et vous gouverner par son esprit en toute prudence, droicture et force, et faire florir vostre couronne de plus en plus. De Genesve, ce 12 de mars 1553. Vostre très humble et obéissant serviteur,"
}
}