{
    "lettres" : {
    "Mme de Fallais — 20 nov. 1546 | Orig. autographe": "Madamoiselle, puisque j'ay sçeu que Monseigneur avoit esté adverty de la mort de sa seur, je luy en ay touché un mot, sçachant desjà par vostre advertissement qu'il n'avoit besoing de longue consolation, puisque Dieu luy a mis au cueur sans moien des hommes ce qui luy doit servir à l'alléger de sa tristesse.\n Quant à ma promesse dont vous me tenez lyé, je m'en acquiteray, quant Dieu m'en donnera le moien. Mais je me suis esbahy, pourquoy vous me touchiez de la récompense que mon dict Seigneur a intention de me faire, comme si je regardois à cela, et que je n'eusse point aultre considération en luy. C'est l'amour et révérence que je luy porte à bon droict en nostre Seigneur, tellement qu'il me faict bien mal que je ne me puis aultrement employer envers luy et vous, pour monstrer ce qui est en mon cueur. Toutefois je vous supplye ne vouloir mal prendre ce que j'en dis. Car il n'y a rien qui m'y ait esmeu, sinon la crainte que j'avois que vous ne prinsiez point telle fiance en moy, comme je désire. Au reste, je n'entens point d'intenter complaincte qui mérite response. Car il me suffit que vous n'ayez point eu de doubte ne souspeçon qui vous ait induict à m'en faire mention.\n Sur cela je feray fin après m'estre humblement recommandé à vostre bonne grâce. Je prieray nostre bon Dieu de vous avoir tousjours en sa saincte protection, vous gouvernant selon sa bonne volonté, affin de glorifier son sainct nom en vous. De Genesve, ce 20 de novembre 1546.\n Vostre humble serviteur et bon frère à jamais,",
    "Protecteur d'Angleterre — 1550 | Minute originale": "Monseigneur, ce que j'ay si longtemps différé à vous escrire, n'a pas esté par faulte de bon désir, mais je m'en suis abstenu à mon grand regret, craignant que durant les troubles qui ont esté, mes lettres ne vous fussent occasion de fascheries. Maintenant je rends grâces à mon Dieu de ce qu'il m'a rendu l'opportunité que j'ay attendue jusques icy. Je ne suis pas seul qui me suis esjouy de la bonne issue que Dieu a donnée à vostre affliction, mais tous vrays fidèles désirant l'advancement du royaulme de nostre Seigneur Jésus-Christ, d'aultant qu'ils sçavent la peine et solicitude que vous avez prinse à ce que l'Evangile fust restitué en son entier par delà, et que toutes superstitions fussent abbatues. Et ne doubte pas que vous ne soyez prest à faire le semblable pour l'advenir, en tant que vous en aurez le moyen. Quant à vous Monseigneur, non-seulement vous avez à recongnoistre le bien que Dieu vous a faict en vous tendant la main pour vous délivrer, mais aussy avoir souvenance de sa visitation pour en faire vostre profict'. Je sçay les regrets que vous pouvez avoir, et comment vous pouvez estre solicité de rendre la pareille à ceux que vous estimez avoir pensé plus grand mal contre vous qu'il n'est advenu. Mais vous sçavez la remonstrance que sainct Paul nous faict sur cela, à sçavoir que nous n'avons point à batailler contre la chair et le sang, mais contre les astuces cachées de nostre ennemy spirituel. Parquoy ne nous amusons point aux hommes, mais plus tost addressons-nous à Sathan pour résister à tout ce qu'il machine contre nous, comme il n'y a nul doubte qu'il n'ayt esté autheur du mal qui a esté dressé contre vous, affin que par ce moyen le cours de l'Evangile fust empesché, et mesmes que tout vint en confusion. Ainsy, Monseigneur, oubliant et pardonnant les faultes de ceux que vous pourriez juger avoir esté vos ennemys, applicquez tous vos sens il repousser la malice de celuy qui s'est servy d'eulx pour les ruyner, quand ils ont tasché à vostre ruyne. Ceste magnanimité non-seulement plaira à Dieu, mais elle vous rendra tant plus amyable aux hommes, et je ne doubte pas que vous n'y ayez tel esgard que vous devez. Mais si vostre humanité s'estend jusques là, tant plus me dois-je confier que vous recevrez bénignement ce que (je) vous en dis, sachant qu'il n'y a rien qui m'incite à vous faire telles exhortations sinon l'amour et soin que j'ay de vostre bien et honneur. Et aussy c'est une vertu si difficile de surmonter nos passions, jusques à rendre le bien pour le mal, que nous n'en pouvons estre trop exhortez. Mesmes puisque le Seigneur a conduict la chose mieulx que beaucoup ne pensoyent, qu'il vous souvienne, Monseigneur, de l'exemple de Joseph. A grand peine trouveroit-on aujourd'huy au monde un tel mirouer d'intégrité. Toutesfois voyant que Dieu a converty en bien ce qu'on avoit brassé dé mal contre luy, il s'efforce à se monstrer ministre de la bonté de Dieu envers ses frères qui l'avoient persécuté. Ceste victoire sera plus excellente que celle que Dieu vous a desjà donnée, quand il a saulvé et garenty vostre personne et vos biens, et vos honneurs. Cependant Monseigneur, vous avez aussy à penser que si Dieu vous a voullu humilier pour un peu de temps, ce n'a pas esté sans cause. Car combien que vous fussiez innocent quant aux hommes, vous sçavez que devant ce grand juge céleste il n'y a celuy qui ne s'y trouve redevable. Voylà comment tous les saincts ont faict valoir les verges de Dieu ployant le col et baissant la teste sous sa discipline. David avoit cheminé bien droict, mais encore confesse-il qu'il luy a esté bon d'estre humilié par la main de Dieu. Parquoy si tost que nous sentons quelque chastiment que ce soit, le premier est d'entrer en nousmesmes, et bien examiner nostre vie, pour congnoistre les biens qui nous estoient cachés. Car aucunes foys la prospérité trop grande nous esbloyt les yeux, mesmes que nous n'appercevons pas pourquoy Dieu nous chastie. C'est bien raison que nous luy facions pour le moins aultant d'honneur qu'à ung médecin, car c'est à luy de guérir nos maux intérieurs qui nous sont incongneus, et procedder à la guérison non pas selon nostre souhet, mais comme il sçait et juge qu'il est à propos. Qui plus est, il fault quelques foys qu'il use des remèdes préservatifs n'attendant pas que nous soyons desjà tombés au mal, mais pour y obvier avant coup. Dieu, oultre vostre estat ordinaire, vous ayant colloqué en une haulte dignité, a faict de grandes choses par vous, et qui possible seront plus louées après vostre mort, qu'elles ne sont prisées vostre vie durant. Sur tout il a faict que son nom ayt esté magnifié par vous. Or les plus vertueux et excellens sont en plus grand danger que nuls aultres, d'estre tentés à s'oublier. Vous sçavez Monseigneur, ce qui est escript de ce sainct roy Ezéchias, qu'après avoir faict des actes si mémorables, tant pour la religion et service de Dieu que pour le bien commun du pays son cueur s'est eslevé. Si Dieu a voulu prévenir cela en vous, c'est un bien singulier qu'il vous a faict. Quant il n'y auroit aultre cause sinon à ce qu'il fust glorifié en vostre délivrance et qu'il fust congnu tant de vous que de tous en vostre personne vray protecteur. des siens, cela seul vous doit bien suffire. Il reste, Monseigneur, puisqu'il vous a mis au-dessus, que vous luy faciez hommage de ce bénéfice, tel qu'il apartient. Si nous sommes relevéz d'une maladie périlleuse, nous devons estre songneux au double, et honorer ce bon Dieu, comme s'il nous avoit donné une seconde vie. Vous n'en devez pas moins faire en cest endroict. Vostre zèle à exalter le nom de Dieu, et restaurer la pureté de son Evangile a esté grand. Mais vous sçavez, Monseigneur, qu'en une chose si digne, quand nous aurons estendu toutes nos forces nous n'y pourrons satisfaire à beaucoup près. Pourtant si Dieu en vous obligeant à soy de nouveau, a voulu par ce moyen vous inciter à faire mieulx que jamais, vostre office est de vous esvertuer et applicquer toutes vos estudes à ce que l'œuvre tant saincte qu'il a commencée par vous, soit advancée. Je ne doubte pas que vous le faciez mais aussy je me confie que sachant de quelle affection je suys induict à vous y exhorter, vous recevrez le tout bénignement, comme vous avez accoustumé. Quand l'honneur de Dieu vous sera ainsy recommandé sur tout, il est certain qu'il veillera sur vous et sur toute vostre maison, pour y espandre ses grâces plus amplement, et vous fera sentir que c'est que vault sa bénédiction. Car ceste promesse ne vous peult faillir qui me honnorera, je le rendray honnorable. Vray est que ceulx qui feront le mieulx leur debvoir, seront souventesfois les plus molestés de plusieurs assaults. Mais ce leur est bien assez que Dieu soit à leur secours pour les relever. Or combien qu'il vous convient regarder à Dieu, et vous contenter entièrement de ce qu'il a vostre service aggréable, toutesfoys, Monseigneur, ce vous est une grande consolation de veoir le Roy si bien affectionné qu'il préfère la restauration de l'Eglise et de la pure doctrine à tout le reste, comme c'est une vertu admirable en luy, qu'en telle jeunesse les vanités de ce monde n'empescherit point que la crainte de Dieu et la vraye religion ne dominé en son cueur, et ung don singulier pour le royaume. Aussy ce vous dbibt estre une ayde et confirmation grande, qùe vous luy faictes le principal service qu'il désire et demande, en servant au Roy céleste, le Fils de Dieu.\n Monseigneur, après m'estre très humblement recommandé à vostre bonne grâce, je supplie nostre bon Dieu qu'en vous maintenant en sa saincte garde, il vous augmente de plus en plus les dons de son Sainct Esprit, et les face servir à sa gloire, tellement que nous ayons tous de quoy nous esjouyr.\n Vostre très humble serviteur,",
    "M. de Falais — 24 déc. 1550 | Orig. autographe": "Monseigneur, je vous remercie au nom de tous, de la poine qu'il vous a pleu prendre à nous ayder, si d'advanture le maulvais train qui s'est mené en cachète se pourra corriger. Toutefois je trouve que l'examen ne suffira pas pour en venir à bout. Nous avons bien deffendu au garson et à ceste malheureuse de hanter ensemble pour l'advenir. Mais si on les veult convaincre du temps passé, il seroit mestier de les serrer de plus près. Mesme il n'y a qu'un tesmoin qui dépose que le frère s'en est courroucé. Or il nous a nyé que jamais il s'en fust apperçu.\n Hier je fus tiré du consistoire par quelque affaire extraordinaire, tellement que je ne peus voir comme on traicta ce gallant. Et mes frères sont à ceste heure empeschéz à la Visitation 2, où il me fault aussi bien aller. Cependant j'espère que ce que nous avons, servira beaucoup pour entrée. De ce qu'il deffauldra, je vous en advertiray de bouche au plaisir de Dieu, vous remerciant humblement de vostre convy tant libéral, combien que je me tiens tousjours asseuré du bon vouloir, encor que vous ne m'en eussiez dit mot.\n Surquoy, Monseigneur, estant contrainct de faire fin, je supplye nostre bon Dieu vous avoir en sa saincte garde et vous guider par son Esprit à ce qui luy est agréable pour glorifier son nom en vous jusque à la fin. J'espère qu'il nous fera la grâce de faire la Cène ensemble, combien que nous soyons séparéz de lieu. Ainsi je me recom1 Allusion à la mauvaise conduite d'un serviteur de M. de Falais. 2 On lit dans la chronique manuscrite de Michel Roset, L. V, ch. XXVII « Sur l'advis des ministres il fut ordonné, le 3 avril 1550, une visitation annuelle de maison en maison, pour interroger hommes et femmes de leur foy, pour discerner les ignorans et endurcis d'avec les chrétiens, laquelle a produit avec le temps un grand profit. »\n manderay à la bonne grâce de vous et de Madamoiselle. Ce 24 de décembre.\n Vostre humble frère et serviteur,",
    "Roi d'Angleterre — janvier 1551 | copie": "Sire, si j'avois à m'excuser vers vostre majesté de la hardiesse que j'ay prise en vous desdiant ces livres que je vous fais présenter maintenant, il me faudroit trouver advocat qui portast la parole pour moy. Car tant s'en faultque mes lettres eussent assez de crédit pour ce faire, qu'elles auroient mesme besoing d'excuse nouvelle. Et de faict comme jamais je ne me fusse ingéré devous adresser les Commentaires que j'ai publié en vostre nom, aussy n'oseroy-je pas maintenant vous escrire, n'estoit la confiance que j'avois desjà conceue que tous les deux seroient bien receus. Car puisque me tenant du nombre de ceux qui mettent peine d'advancer le royaume du Fils de Dieu, vous n'avez point desdaigné de lire ce que je n'avois pas nommément présenté à vostre majesté, j'ay pensé que si en servant à Jésus-Christ mon maistre, je rendoye pareillement tesmoignage de la révérence et affection singulière que je vous porte, je ne pourrois faillir de troubler bon accueil et humain.\n Qui plus est, Sire, comme me tenant asseuré que mes lettres auront accès tel que je désire envers vous, je ne feray difficulté de vous prier et exhorter au nom de Celuy auquel vous donnez toute authorité et puissance, de prendre couraige à poursuivre ce que vous avez si bien et si heureusement commencé, tant en vostre personne qu'en l'estat de vostre royaume. C'est que le tout soit consacré à Dieu et à nostre bon Sauveur qui nous a si chèrement acquis. Car quant à la réformation communé, elle n'est pâs encore si bien estabiiè qu'il ne soit bon mestier de passer oultre. Et de faict il séroit bien difficile de purger en un jour un si grand abisme de superstition qui est en la papaulté. La racine en est trop profonde, et s'est de longue main tant estendue, pour en venir si tost à bout. Mais quelle difficulté ou longueur qu'il y ait, l'excellence de l'ouvrage est bien digne que jamais on ne se lasse à la poursuite.\n Je ne doubte pas, Sire, que Sathan ne vous mette beaucoup d'empeschemens au-devant pour vous retarder et refroidir. Vos subjects, pour une grande partie, ne cognoissent pas le bien que vous leur procurez. Les grans qui sont eslevés en honneur, sont quelquefois trop saiges pour spéculer au monde, sans regarder à Dieu. Et journellement il s'eslève de nouveaux combats lesquels on n'avoit point prémédites. Or j'espère bien, Sire, que Dieu vous a garni d'une telle magnanimité et constance que vous ne serez point lassé ni affaibli pour tout cela. Mais la chose est en soy de si grande importance qu'elle mérite bien qu!on s'y employé par-dessus toutes forces humaines. Et puis quand on s'y sera esvertué jusques au bout, encore y reste-il tousjours besongne taillée.\n Nous voyons comment du temps du bon roi Josias qui a singulier tesmoignage du Sainct-Esprit d'avoir faict tout devoir d'un prince excellent en foy, en zèle et en toute saincteté, néantmoins le prophète Zophonie monstre qu'il y avoit encore quelque résidu des superstitions passées, voire en la ville de Jérusalem. Ainsy quoyque vous travaillez avec vostre conseil à grand peine, Sire, pourrez-vous jamais déraciner entièrement tout le mal qui mériteroit bien d'estre corrigé. Mais ce vous doibt,estre une grande confirmation à vous animer et inciter, et encore que vous ne vinssiez pas à bout de tout, comme il seroit à désirer, ce vous est une consolation très ample, quand vous oyez que la peine qu'a prinse ce bon Roy est un service agréable à Dieu, tellement que le Sainct Esprit magnifie la réformation faicte par luy, comme s'il n'y avoit que redire. Seulement doncq Sire, tendez au but qui vous est proposé, en exemple de ce sainct roy, afin que vous ayez le tesmoignage non-seulement d'avoir abatu les impiétés répugnantes à l'honneur et service de Dieu, mais aussi d'avoir aboli et raclé tout ce qui ne sert qu'à nourrir superstition. Car quand Dieu veult louer comme à pleine bouche les princes fidèles qui ont restauré et remis audessus la pureté de son service, notamment il adjouste ce mot qu'ils ont aussy rasé les haults lieux afin que la mémoire des folles dévotions s'anéantist. Vray est, Sire, qu'il y a des choses indifférentes qu'on peult licitement souffrir. Mais si nous fault-il tousjours garder ceste reigle qu'il y ait sobriété et mesure aux cérémonies, en sorte que la clarté de l'Evangile n'en soit obscurcie, comme si nous estions encores soubs les umbres de la loy et puis qu'il n'y ait rien sinon accordant et conforme à l'ordre establi par le Fils de Dieu, et que le tout serve et soit propre à l'édification de l'Eglise. Car Dieu ne permect pas qu'on se joue soubs son nom meslant choses frivoles parmi ses sainctes.et sacrées ordonnances. Or il y a des abus manifestes qui ne sont à supporter, comme de prier pour les âmes des trespassés, comme de mectre en avant à Dieu l'intercession des saincts en nos prières, comme de les adjoindre à Dieu en jurant. Je ne doubte pas, Sire, que vous ne soyez adverty que ce sont aultant de corruptions de la vraye chrestienté. Je vous suplie au nom de Dieu qu'il vous plaise y tenir la main, à ce que le tout soit réduict à sa droicte intégrité.\n Il y a un autre poinct, Sire, qui doibt vous estre en singulière recommandation à sçavoir que les paoures trouppeaux ne soient destitués de pasteurs. L'ignorance et barbarie a esté si lourde en ceste mauldite papaulté, qu'il n'est pas aysé de recouvrer du premier coup gens propres et idoines à faire cest office. Toutesfois la chose vault bien qu'on y prengne peine, et que vos officiers Sire, ayent l'oeil dessus, comme il apartient. Sans cela toutes les bonnes et sainctes ordonnances que vous pourrez faire ne profiteront guères pour réformer les cœurs à bon escient.\n Au reste d'aultant que les escholes sont la semence des pasteurs il est bien besoing de les tenir pures et nettes de toutes mauvaises herbes. Je dis cecy, Sire, pource qu'en vos universités, à ce qu'on dit, il y a plusieurs jeunes gens nourris de bourses fondées, lesquels au lieu de donner bon espoir de servir à l'Eglise, monstrent plus tost signe d'y vouloir nuire et la ruiner, ne dissimulant pas qu'ils ne soyent contraires à la vraye religion. Parquoy, Sire, je vous supplie de rechef au nom de Dieu qu'il vous playse y donner quelque ordre, à ce que le bien qui doibt estre comme sacré ne soit converty à usage. profane, et tant moins à nourrir bestes venimeuses qui ne demanderoient qu'à tout infecter à l'advenir. Car par ce moyen l'Evangile seroit tousjours reculé par les escholes qui en doibvent estre comme les piliers.\n Cependant, Sire, tous bons cueurs louent Dieu et se sentent grandement obligés à vous de ce qu'il vous a pieu de vostre grâce octroyer églises à vos subjects qui sont de langue française et allemande'. Quant à l'usage dès sacremens et ce qui concerne l'ordré spirituel, j'espère que la permission qu'il vous a pleu leur en faire aura son effect. Toutesfois, Sire, je ne me puis tenir de vous en prier encores, sçachant combien cela est nécessaire, non-seulement pour le repos et contentement des bons qui désirent de servir à Dieu, et vivre paisiblement en vostre obéissance, mais aussi pour tenir en bride gens vagabonds et desbauchés, s'il s'en retiroit en vostre royaume.\n Je sçay bien, Sire, que vous avez gens de sçavoir exquis à vostre commandement qui vous pourront déclairer ces choses de bouche beaucoup mieulx que moy par lettres; aussy qu'en vôstre conseil vous avez gens de prudence et de zèle pour advancer tout ce qui est expédient. Entre les aultres, je ne doubte pas que Monsieur le duc de Sommerset ne mecte peine de poursuyvre ce à quoy il s'est fidèlement employé jusques icy. Mais je croy, Sire, que tout cela ri'empeschera pas que ne recevièz humainement ce que vous congnoistrez estre procédé d'une mesme source.\n Au reste, Sire, pource que je crains de vous avoir desjà ennuyé par ma trop grande prolixité, je vous prie qu'en cest endroit comme au reste il vous plaise m'excuser et pardonner de vostre bénigne grâce, à laquelle très humblement je supplie estrè recommandé après avoir supplié nostre bon Dieu et Père de vous mainctenir en sa saincte protection, vous guider par son Esprit et faire que son nom soit de plus en plus glorifié par vous. De Genève.",    
    "Roi d'Angleterre — 4 de Juliet 1552 | Orig. autographe": "Sire, combien que je doibs craindre d'importuner vostre majesté et que pour cela aussi je m'abstiens de vous escrire plus souvent, toutesfois j'ay prins la hardiesse de vous envoier avec mes lettres une briesve exposition que j'ay faicte sur le psaulme 78', espérant que vous y prendriez plaisir, et que la lecture aussi vous en profitera beaucoup. Comme je l'exposois quelque jour au peuple en sermon l'argument me sembla tant propre pour vous, que je feuz incontinent esmeu d'escrire la somme telle que vous verrez, quand il plaira à vostre majesté d'y employer seulement une heure de temps. Vray est que je traicte la matière en général, sans l'adresser à vostre personne. Mais si n'ay-je eu esgard qu'à vous en l'escrivant, comme de faict en l'appropriant selon vostre prudence à vostre usaige, vous trouverez qu'il contient une leçon et doctrine bien utile à vostre majesté.\n Vous sçavez, Sire, combien il est dangereux aux Roys et aux princes que la haultesse en laquelle ils sont eslevéz ne leur esbloisse les yeux et ne les amuse icy-bas, en leur faisant oublier le royaulme des cieux, et je ne doubte pas que Dieu ne vous ayt tellement adverty de ce mal pour vous en préserver, que vous le considérez cent fois mieux que ceux qui en font l'expérience sans le sentir. Or au pseaulme présent, il est parlé de la noblesse et dignité de l'Eglise, laquelle doibt tellement ravir à soy et grans et petits, que tous les biens et honneurs de la terre ne les retiennent, ny empeschent qu'ils ne prétendent à ce but d'estre enrolléz au peuple de Dieu. C'est grand chose d'estre Roy, mesme d'un tel païs; toutefois je ne doubte pas que vous n'estimiez sans comparaison mieux d'estre chrestien. C'est doncq un privilége inestimable que Dieu vous a faict, Sire, que vous soyez Roy chrestien, voire que vous luy serviez de lieutenant, pour ordonner et maintenir le royaulme de Jésus-Christ en Angleterre. Voilà comme en recongnoissant le bien tant singulier que vous avez receu de sa bonté infinie, vous debvez bien estre incité à emploier toutes vos forces à ce qu'il soit honoré et servy, donnant exemple à vos subjects de faire hommage à ce grand Roy, auquel vostre majesté n'a point honte de s'assubjectir en toute humilité et révérence, soubz le sceptre spirituel de son Evangile. Si jusques icy vous l'avez faict tellement que nous avons de quoy en glorifier ce bon Dieu, le pseaulme présent vous servira tousjours de confirmation et de bouclier. Cependant je vous supplie, Sire, que ce peu d'escrit me serve de protestation et tesmoignage envers vostre majesté, du bon désir que j'aurois à m'emploier à faire mieux, quant le moien m'en seroit donné.\n Sire, après m'estre très humblement recommandé à vostre bonne grâce, je supplie nostre bon Dieu de vous remplir des dons de son Sainct-Esprit vous guider en toute prudence et vertu, vous faire prospérer et fleurir à la gloire de son nom. De Genesve, ce 4 de Juliet 1552.\n Vostre très humble et obéissant serviteur,",
    "Roi d'Angleterre — 12 de mars 1553 | copie" : "Sire, combien que si j'avoye à vous requérir pour moy-mesme, je n'aurois pas la hardiesse de le faire, toutesfois je crois que vous ne prendrez pas mal que je vous face une requeste pour aultruy, ayant entendu la nécessité qui m'y contrainct, et le mérite de la cause laquelle ne vous est pas moins recommandée qu'à moy. C'est, Sire, qu'il y a un gentilhomme français détenu prisonnier à Paris pour quelques lettres qu'on à sur prinses escriptes de luy à l'un de nos amis, lequel estoit lieutenant roial en la ville de Noyon dont je suis natif, et s'est retiré par deça1; joinct aussy que le dict gentilhomme estoit desjà tenu pour suspect quant au faict de la religion. Et pource qu'il estoit homme de quelque qualité, on veilloit sur luy, qui a esté cause de sa prinse. Or si mon tesmongnage a quelque poix envers Vostre Majesté je vous puis asseurer, Sire que c'est un homme d'aussy bon esprit, excellent en toute honnesteté et vertu, et doué de grâces qui méritent d'estre aimées et prisées et surtout confermé en la craincte de Dieu, qu'on en sçauroit rencontrer. Je sçay bien que ceste louange est grande, mais quant vous l'auriez congnu, Sire, je ne doubte pas que vous le jugeriez tel, et sçauriez que je ne passe point mesure. Or estant aimé de tous grans et petits, mesme de monsieur de Vendosme et aultres princes, il n'y a que la querelle de Jésus-Christ, par laquelle il soit hay ou rejetté, laquelle vous est tant favorable, Sire, que j'espère bien que vous ne refuserez point à le secourir, s'il y a moyen. Je sçay que Vostre Majesté ne peult pas aider, comme il seroit à souhaitter, à tous ceulx qui travaillent et sont persécutéz pour l'Evangile. Mais quant vostre bon plaisir sera vous employer pour celuy dont il est question, soyez certain, Sire, qu'en la personne d'un homme vous en soulagerez beaucoup, lesquels sont maintenant fort estonnéz comme aussy les ennemis de vérité en cuident bien faire leurs triumphes, quand ils en seroyent venus à bout. Mais pour ne point importuner Vostre Majesté d'advantaige je ne vous feray plus long récit du faict lequel vous pourrez, si bon vous semble, entendre mieulx par ce que le gentilhomme présent porteur en déclarera. Seulement je vous supplie au nom de Dieu le plus affectueusement qu'il m'est possible, voire d'aussy grand désir que je vouldrois faire pour ma propre vie, qu'il vous plaise m'octroier ceste requeste, de le faire demander au roy de France, affin qu'il le laisse aller hors de son pais avec sa femme aussy bien détenue, et ce qu'il pourra retirer de son bien. En ce faisant, nonseulement vous m'obligerez à prier Dieu pour vostre prospérité de plus en plus, mais un nombre infiny de bons fidelles.\n Sire, après m'estre recommandé tant humblement que je puis à vostre bonne grâce, je supplie nostre bon Dieu de vous tenir en sa saincte protection, et vous gouverner par son esprit en toute prudence, droicture et force, et faire florir vostre couronne de plus en plus. De Genesve, ce 12 de mars 1553.\n Vostre très humble et obéissant serviteur,"
    }
}